IDEA StatiCa Open Model
PatchSupport Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public PatchSupport()
Public Sub New
public:
PatchSupport()
See Also
Reference
PatchSupport Class
IdeaRS.OpenModel.Detail Namespace